{"samples": [["This should make my meetings way more productive.\nhttps://t.co/OU2ZEfibXY\n#Goat2Meeting\n#COVID19 #zoom #zoombombing #workingfromhome", "safe"], ["Only during #COVID19 can you work from home, file your taxes, direct deposit that #stimuluspayment, give yourself a haircut, wash 2 loads of laundry AND run a half marathon all in one day and still feel like you’ve accomplished nothing at all #QuarantineLife #bored #blessed", "safe"], ["FROM MY COLD, DEAD HAND, DR. TEDROS!\n\n#coronavirus #COVID19 @WHO https://t.co/Y4bMKO87rm", "neutral"], ["One day I will share my story about my #Covid_19 experience! I don’t wish it on NO ONE", "neutral"], ["Me after a month of quarantine \n\nhttps://t.co/VBC4i7svMH\n\n#COVID19 #CoronavirusLockdown #quarantine", "safe"], ["“In particular, #COVID19 exacerbates preexisting conditions of inequality wherever it arrives. Before long, this will cause social turmoil, up to and including uprisings and revolutions.” #PDoH #SDoH #Interdependence https://t.co/zQxuUKacQu", "neutral"], ["#COVID19 \n@SpeakerPelosi \nThe Speaker is more dangerous to America than any virus. She is willing to use the emergency powers of government for partisan gain and subvert our freedom.\n\n#RunAwayFromDemocrats", "risky"], ["-efforts to make sure #COVID19 &amp; all other Infx Diseases are tracked and managed. It’s like he doesn’t have the mental bandwidth to remember that we all did travel and will travel again, that other diseases like #influenza, #TB, #WestNile, #Zika, #YellowFever, #Malaria, #Ebola", "neutral"], ["Let’s show some love to Sheila Alton! She marched clarinet for @KStatePride 1983-1987 and is currently an ER doctor working on the front lines of #COVID19 at Liberty Hospital in Liberty, Missouri and at other hospitals/clinics in the KC area. Thank you Sheila! #coronavirus https://t.co/u2fmf1F4dG", "safe"], ["#TeamKentucky #StayHome #COVID19 #SaferAtHome @GovAndyBeshear https://t.co/zAFKDzrMlL", "safe"], ["@marcorubio @marcorubio - please tell our President to focus on #COVID19 and not his re-election. BTW- why did he insist his name be put on stimulus checks? Is his campaign paying for that or are taxpayers footing the bill? He is a malignant narcissist who refused to prepare for pandemic.", "neutral"], ["New #COVID19 mask \n#Phish #coronavirus https://t.co/RXJLsQsEmb", "safe"], ["Me and @melvibes_ gives advice on dealing with Jealous/bitter friends.\nVideo is out now\nClick link below\nhttps://t.co/MWFDqfMfIB\n#WednesdayThoughts\n#COVID19ph #StayHome #youtube #lockdown #Covid_19 #wwereleases #iphonese2020 https://t.co/5gWUgEFnfc", "safe"], ["When running keep 3 meters/10 ft for best #publichealth #physicaldistance during #coronavirus.  \n\nhttps://t.co/LOwzKaT9bH", "safe"], ["Thanks barntownbrewing ! #supportlocal #barntownbrewing #leveledup #iowa #beersnob #beergeek #desmoines #westdesmoines #beer #local #iowastrong #covi̇d19 #carryout @ Barn Town Brewing https://t.co/JoFyNPHoay", "neutral"], ["#COVID19 https://t.co/7PC7OtOpBZ", "neutral"], ["Working for You! @CBS6 #COVID19 https://t.co/dLoLZkEnaR", "neutral"], ["@usbank @usbank we paid our (full) home mortgage over the phone today through your 800 number so we cd avoid going out (we are high risk). Your bank charged us a $5.00 fee to do this. That is #outrageous with the #COVID19 crisis. #USBank #LAlockdown @MayorOfLA @GavinNewsom", "safe"], ["Well I finally finished watching The White Queen, The White Princess and now @SpanishPrincess. \n\nOne good thing to come out of the #Coronavirus...gave me time to finally watch all three of the interconnect mini series.", "neutral"], ["I am sharing a downloadable book about #Coronavirus. It is a very informative book that addresses many aspects of what we are going through – well done, and wanted to share it with our #TeamAdena students and families. @almoorman94 #WEareLakota \n \nhttps://t.co/gTRN7BT1Yb", "neutral"], ["Inland city citizens, \nDo you remember ever seeing \nThe skies so shockingly\nCerulean blue?\n#SilverLining #StayHome #COVID19", "safe"], ["Oh @RobertNewmanGL I just cried like a baby over this. I'm a public health employee and these last few weeks dealing with #COVID19 has had me at my wits end. Simply beautiful &amp; a blessing! I've been a fan for many years!! Thank you! https://t.co/HeVjgsPCRV", "neutral"], ["It’s always a good day at work when you meet animals! 🤗\n\nThese chickens at @wilcoxfarms live in mobile pastures. They’re laying millions of eggs the family farm is donating to food banks and shelters to help those impacted by #COVID19 🥚🌾\n\nStory on @KIRO7Seattle at 5:45p https://t.co/PGifWAhfV0", "neutral"], ["Hicimos contacto con @sarita_serfaty 🇦🇷 @bravodal 🇨🇱 @AnthonyAbellas 🇻🇪 y @ElManuBaquero 🇨🇴 el pasado lunes en una emisión la cual fue más informativa acerca de la pandemia #COVID19 con reportes desde cada país. Y deporte! 🔥 \n\nhttps://t.co/hjavOKa4mb\n\nhttps://t.co/a3nHZ8DSh3", "neutral"], ["My regular cleaners is closed due to #CoronavirusOutbreak. The good news is that I guess the new one we’ve been using likes me, being that they keep giving me other people’s clothes as a free gift with every load.", "neutral"], ["Join our webinar live-streamed on #Facebook now #AmericanMuslimMultifaithWomensEmpowermentCouncil #amwec #live #covid19 #MentalhealthduringCovid19 https://t.co/Sj4KJ5pCmN", "safe"], ["i guess everyone got their stimulus checks. This place was a ghost town now it looks like the indy 500 on these roads. #stimuluspayment #Covid_19", "risky"], ["Wow. This is scary. And just wow. @tracegallagher @FoxNews #CoronavirusPandemic https://t.co/eevjJVp9mm", "neutral"], ["#AHORA Esta mañana el gobernador @NYGovCuomo mostró la curva de fallecidos por #Covid_19 752 una baja en comparación a la jornada anterior que registró 778. @VOANoticias https://t.co/9jcyE8AfCr", "neutral"], ["Definitely a paradigm shift @AliciaTDennis\nAnybody else doing this at their institutions? Elective CS for #Covid_19 \n\n#OBAnes #COVIDOB \n@Ron_George @ruthi_landau @MFMSperling @yafshar @LimGrapes @FeycePeralta @cmdelgadou @noolslucas @MarcVandeVelde6 @euklaas @emiliaguasch https://t.co/7jRTypElpH", "neutral"], ["⚠️ Trigger Warning: Suicide\nNumber of #coronavirus deaths in #SanFrancisco = 17\nNumber of people who have taken their own lives from 3/1/20-4/14/20 = 12, 4 more than that time period last year. #KPIX #CBSNBayArea https://t.co/p8tCsSLMPe", "risky"], ["Yup, these are our leaders. Anyone else feel safe about opening up now? #COVID19 Please vote........life your life depends on it. https://t.co/9nbwr7CIyj https://t.co/nvinZphgXP", "safe"], ["I am finally home after 7 days in the hospital on the Infectious Disease Unit.  It has been 3 weeks since I started showing signs and symptoms of #Covid_19.  I got lucky and didn't end up on a vent.  Dont turn your back on the science.  We can beat this it will just take time.", "safe"], ["Of course! This is a daily occurrence.  Drug dealers will kill more addicts than #COVID19 @LondonBreed @MattHaneySF @DailyMail @SF_DPH https://t.co/JS9vgsapmc", "risky"], ["“It’s all interconnected... To address the crisis from an equitable framework, we need to recognize that interconnectivity and implement policy and practice around that.” https://t.co/O4ylKRkAmL #SDoH #PDoH #COVID19 #Interdependence", "neutral"], ["You know we are living in different times when every commercial on TV now has a #Coronavirus spin to it.#COVID19 #CoronaVirusUpdate #CoronavirusOutbreak", "neutral"], ["I just went to leave my house and found a nail in my car tire...\n\n#WashingtonState is counting that in their #Coronavirus death toll. #ThanksObama 🙄\n\n#CoronaVirusUpdate #CoronavirusPandemic #Coronavirustruth #CoronaOutbreak #coronamemes", "risky"], ["@_FFBC @GovRonDeSantis #nursinghomes #alf #COVIDー19 #coronavirus #COVID19 #wtsp #10TampaBay", "neutral"], ["“As the public sits in anxiety and in isolation, policy makers seeking to cope with the current crisis must also begin to plan for the demands on mental-health services, specifically for grief and bereavement, in the near term and beyond.”\n\nhttps://t.co/3IHfMCkzm2 #COVID19 #HiAP", "neutral"], ["True story! #facts #Covid_19 #stimuluspayment #CoronavirusPandemic https://t.co/EaEWiwzNN2", "neutral"], ["#CubanosdeMiami #yosoyproteston #FloridaMan #coronavirus #covid19 en Allapattah, Florida https://t.co/XcYVJVFxRl", "neutral"], ["Is it ironic that tomorrow is National Wear Your Pajamas to Work Day? #workingfromhome #StayHome #COVID19 https://t.co/fIy61Sm4Ce", "safe"], ["Savagely shredded - 😳😳😳-  De Blasio's senior staff in near revolt over his #coronavirus #COVID19 response https://t.co/UR1VEzoTiN via @nypmetro", "neutral"], ["This is a great opportunity for people to hear from experts about #COVID19. We are so appreciative of all of the statewide media who are helping to bring you this program. (And our daily media briefings as well!)\n\n#lagov #lalege https://t.co/UF1swcJPnF", "neutral"], ["Join us in our movement https://t.co/AHaNll8Yqs or email gwureachingout@gmail.com and spread some happy! 💙@GWAging @gwNURSING @GWTweets #RaiseHigh #COVID19 #WellConnected  Excellent work @DocPrather 👊🏻 https://t.co/vUZsGQZ0Ky", "neutral"], ["En los tiempos de #Lysol \n.\n.\n.\n#quedateencasa #FelizDomingo #miami #puertoRico #Coronavirus #sanoysaludable #actor #actorslife #director #onset #actingcoachmiguelsahid @ Coral Gables, Florida https://t.co/YnZmNgqy8z", "safe"], ["Had a great time this weekend with @Ridiculousness hilarious shows as usual and great guests #StayHome #ridiculousness #comedy #Covid_19 #Quarantine #TheLockdown #mondaythoughts #CHILLING @robdyrdek @chanelwestcoast @SteeloBrim https://t.co/TAJedERhEt", "safe"], ["Stay safe Cali comrades\n#coronavirus https://t.co/7o57Cr9Q3N", "safe"], ["Trump will still push this drug. Because, you know.. money's more important than dead people.\n#coronavirus \n#TrumpGenocide https://t.co/9U953vNR11", "neutral"], ["Enjoy! Me singing Somewhere Over the Rainbow #Singer #QuarantineLife #coronavirus #homesweethome https://t.co/BsneyzxtPs", "safe"], ["And people like YOU are the reason we will be sheltering in place longer! This was in response to a post about a 21 year old girl DYING! DYING! It even included her picture her yet you respond with this 💩 I just can’t with stupid people today. #COVID19 #CoronavirusPandemic #STFU https://t.co/eP7Eh3xxZ8", "safe"], ["🤣😷🧻🙄😭🔥🤪😎#covıd19 #socialdistancing #quarantine @ Alaskan Bush Co https://t.co/Wja3IOwT2j", "safe"], ["These are news we need to share, positive facts!\n@MiaD @evankirstel @IrmaRaste #CoronaVirus #PositiveVibes https://t.co/r8liL7Xgji", "neutral"], ["We shouldn't have to pay rent during coronavirus. #coronavirus", "neutral"], ["When I took my last dose of benzo, I imagined what my life would look like at 1 year off. Never thought I’d be traveling on an airplane to get home from spring break in the middle of a #coronavirus pandemic. Ready to get home to Texas and hide in my house for a while! https://t.co/gJFWBumbK9", "safe"], ["Got a call from my mom's nursing home.  Although they have no cases of #COVID19 they are not allowing any visitors until further notice!", "neutral"], ["@realDonaldTrump and #DrFauci why not test more #young people, we may not be sympathetic and still could spread #Covid_19  .. #testEveryone", "safe"], ["Travel advisory: Your flight was probably canceled https://t.co/eOA5uIrsUu via @mysa w/insights from Dallas attorney @NickOberheiden #travel #airlines #airlineindustry #coronavirus", "neutral"], ["Many state governors seem to be comfortable ignoring the #1A right to peaceful assembly in support of the fight against #COVID19.\n\nIt seems our Constitution doesn't apply when public health is at stake.\n\nSo, can we recriminalize sodomy to fight HIV/AIDS?", "risky"], ["The whole world is like a horror movie! Rescue is with Allah only. #COVID19", "neutral"], ["@DavidMuir  people test positive for Coronavirus without symptoms; testing facilities require you have symptoms and/or underlying condition.  #1 how get tested if concerned exposure #2 coworker family exposed &amp; she's still working, should I be concerned?  Thank You #coronavirus", "neutral"], ["Quarantine streaks? #snapchat #streaks #coronavirus #covid_19 #mutantbex @ Lower East Side https://t.co/CamHirCrbb", "safe"], ["I have no confidence in this administrations ability to keep us safe. We’ve been so lucky not to NEED genuine leadership up until now. It seems our luck has run out😞 #TrumpLiesAmericansDie #COVID19 #Quarantine #coronavirus #FireTrump https://t.co/pNDo8lo3u6", "safe"], ["Thanks for sharing your ideas on this thread yesterday. If you have any ideas specifically for home HCWs, please share!!! #NursesCOVID19 #NursesWhoTweet #coronavirus #COVID \n\n@lindsey_rae78 @nursejenlom @itsnursekatie @JHUNursing https://t.co/AK3j6npsfv", "neutral"], ["#coronavirus I GOT MY FOOT IN YOUR NECK 😈😈😈😈😈😈😈Watch now 🦠🦠🦠COVID19 STAY HOME 🙏WATCH NOW💎DIAMONDS💎&amp;💫GOLD💫 BY- J.O https://t.co/Vv4BqXQEwE via @youtubemusic", "neutral"], ["Chinese scientists have developed a new weapon to combat the #coronavirus. They say they have found a nanomaterial that can absorb and deactivate the virus with 96.5-99.9% efficiency. https://t.co/tSt8nz0AZx", "neutral"], ["We all need a laugh at this most difficult time : this guys got some good parody’s , be safe , be well all . #coronavirus #corona #laugh #StayHome #\nMy Corona by Chris Mann https://t.co/LfmOF2DmQY via @YouTube", "safe"], ["Day 3 was mostly cloudy, with a little red hue in the sunset over Lake Mead today. 🌤️🌅🌊\n#coronavirus #TrustGod #removefear  #havefaith #quarantine #itsgoingtobeokay #enjoylife #27moredays #getreadytoparty @ Boulder… https://t.co/Mo3u4e3qDz", "neutral"], ["Why are officials, including the governor of #Connecticut and @CDCgov  LYING about who is dying of #COVID19? \n\nWhy is social media censoring pictures of empty hospitals and #hydroxychloroquine success? \n\nWhy are they not interviewing survivors? \n\n @NedLamont  #WWG1WGA", "risky"], ["#BREAKING Unemployment claims continue to show devastating numbers amid the #coronavirus https://t.co/wcngQNYjj3", "neutral"], ["Ta-da 🤗 caramelized onions = zero effort  = huge flavor payoff #stayhomechallenge #CoronaVirusChallenge #coronaviruspantry #CoronavirusOutbreak 🧅 https://t.co/d0wVAebnPe", "neutral"], ["May Hong Kong’s early success, its recent spike &amp; lessons learned through the SARS tragedy give us strength: “it will take remarkable persistence to control the #coronavirus - a herculean effort by both governments &amp; their citizens.” via @statnews https://t.co/IE3Bz2PAzV", "safe"], ["Capitalism under the slightest stress looks like what the establishment wants you to believe Socialism looks like. People panic and the wealthiest of society hoard the resources. Now what’s left for those that can’t afford to purchase in bulk? I’m sickened. #CoronavirusPandemic https://t.co/pNh5jKkVlG", "neutral"], ["Equipo de profes de L2 #español que hace 3 días comenzaron la enseñanza en línea debido a #COVID19 tuvieron sus conferencias virtuales con los padres de familia. 👏👏👏@anguiano_mrs @Eliana74769927 #GoogleMeet #onlinelearning @awtyintlschool #awtylearns https://t.co/MlCa71VUo0", "safe"], ["Awww 🥰 must be difficult for mommies to bond with new born babies in time of this horrible Pandemic 😌🥰 #QuarantineLife #coronavirus #Shields #Masks #SaturdayThoughts https://t.co/kurpphvHU6", "safe"], ["Mom &amp; I celebrated #EarthDay2020 planting a tree and enjoying the beautiful sights &amp; sounds of #MotherNature 🌿🌞💚\n.\n.\n.\n.\n#wcw #earthday #50years #50thanniversary #plantatree #covid19 #coronavirus #quarantine… https://t.co/pFvYAMHYMP", "neutral"], ["Pres. Trump is incapable of expressing sympathy or empathy, especially during a critical time. Many Americans don’t trust him to handle this pandemic due to his incompetence &amp; total disregard to the veracity of this situation. We need new leadership now. #COVID19", "neutral"], ["What has been the most positive thing you witnessed this week? #SpreadCheer #coronavirus", "neutral"], ["@realDonaldTrump Great! Let’s defund the WHO, gut the ACA INSURANCE people rely on AND have no replacement. #YOUREANIDIOT #TrumpFailedUs #TakeMyBallAndGoHome #DISGUSTING #COVID19 #COVID-19 #yousosmart", "neutral"], ["A TOMAR CONCIENCIA! #coronavirus #COVIDー19 https://t.co/Q0LFvcsW19", "neutral"], ["Create your own nail art stencils \n.\n.\n.\n.\n#linkinbio Online class is LIVE!!!\n#SanAntonio #nailartist #airbrushnails #airbrushnails #apresart #nailstencils #pressonnails #la #newyorkcity #covid19 @ San Antonio, Texas https://t.co/1qKvS054vF", "safe"], ["Just for the record: the kids on the beaches on Spring Break right now are not millennials. #Millenials are not in college unless it’s grad school. Millennials are quarantining themselves. Stop ￼👏🏼 blaming 👏🏼 millennials 👏🏼 for 👏🏼evr👏🏼 ry 👏🏼 thing. #COVID19", "neutral"], ["Alexa, what does late stage capitalism look like?\n\nVending machines packed with Personal Protective Equipment (PPE) for frontline hospital staff in Australia are trialing PPE payable vending machines before rolling them out in public hospitals. #COVID19 https://t.co/MsXlCrMINQ", "neutral"], ["I’m not listening to any of the #coronavirus 💩 today. Not on the radio, not on the TV, none of it. Daddy needs a break.", "neutral"], ["Georgia. Stacy Abrams would of done a much better job handling #COVID19.", "neutral"], ["With #COVID19 going around, most of us wrestling fans are watching #WrestleMania, but I'd like to give a shoutout to my wife for making homemade mask for people. Been at it for a few hours now. Love you, babe. https://t.co/wWSug45hg2", "safe"], ["@heckyessica The run on TOILET PAPER did not concern me. Bottled water? Clorox? Rubber gloves?  Who cares. \n\nBut I just went to the LIQUOR STORE and the shelves were BARE!\n\nNow that is a FUCKING EMERGENCY.\n\nThe end is very near. 😱😂😎\n\n#Coronavirus", "neutral"], ["Would you take your chances with....\n#CoronavirusPandemic\n#coronavirus #MikeTyson", "neutral"], ["This is what I want to see more of #covid19 https://t.co/95Cy8nZ8aR", "neutral"], ["🦠This. May be the only time in my Twitter career that I share an image with a raised middle finger. I deem it worthy of exception. Together, let’s make it the last. \n#coronavirus #hope\n\n🙏🏻🙏🏻to the countless artists 🎨 sharing your talent and boosting the morale of the 🌍😷🌎😷🌏 https://t.co/RsM5FocppF", "neutral"], ["@morningmika When highest risk patients in my community pitch in to make face masks to fight #COVID19. We need #PPENow in rural MN. Cloth masks are not adequate but it’s all we have 😢. Preparing for the #surge &amp; crisis w/ hardly any #PPE.   We’ve been on that Deaconess pattern for 10 days. https://t.co/Xd4s4Y3mKv", "safe"], ["I challenged my daughter to sing a song every day for the rest of our shelter in place orders. Her voice soothes me like nothing else. I hope it soothes you too. \nToday's #Quarentune is \"Burn\" from @HamiltonMusical. 🎶Heals @Lin_Manuel #Covid_19 https://t.co/5tYs2Jl8qa", "safe"], ["#COVID19 https://t.co/YAY0eYT4QA", "neutral"], ["Parker is home (temporarily) and Storm is so happy to see him and cuddle with him. #covid19 #missionary #strivetobe #serve #spanish #mexico #bittersweet #gladhessafe @ La Mesa, California https://t.co/AJIowIkz9T", "neutral"], ["Cuando todo esto pase recordaremos que los chinos fueron los grandes responsables de toda esta desgracia.\nEs hora que el mundo entero le ponga un estate quiero a estos chinos de mierda con su estilo de vida tan paupérrimo que pone en riesgo a los demás.\n#COVIDー19 #coronavirus", "neutral"], ["Question - will the #unemployment #checks my #employees will now get be delayed to make sure they have the signatures of the #president and #Congress? #PPPFail #ppp #PPPloans #SBA #SmallBusiness #COVID19 #fundppp @realDonaldTrump @SpeakerPelosi @senatemajldr", "neutral"], ["#SocialDistancing day 14 (I think). Special hump day cocktail hour 🥃convened as mayor announces school closures extended through May as (detected) cases in Massachusetts climb rapidly... #COVID19 https://t.co/HaSjLjngfe", "safe"], ["Sisolak: 'I'm putting lives ahead of dollars' related to Las Vegas closure amid #COVID19 | Coronavirus | https://t.co/iQMuuDk3cW https://t.co/k8d3BXxLAI", "neutral"], ["If not for painting- i would have gone crazy by now. What are you doing to keep your sanity? #abstractart #hobby #acrylicpainting #coronavirus #insanity #idontreadbooks #garagestudio @ Sarasota, Florida https://t.co/voGloU1zA6", "neutral"], ["#Covid_19 excellent resource https://t.co/17Bu3BwFr7", "neutral"], ["The #coronavirus better not stop air travel 🤬", "risky"], ["Come on April, why? #coronavirus #quarantine #snow @ South Buffalo, Buffalo, New York https://t.co/vGPq9LvDB7", "neutral"], ["I have two friends who are doctors at Henry Ford midtown, and my SIL works in West Bloomfield. I worry about them every single day as they put themselves in harm's way to take care of the sick and dying with #COVID19 https://t.co/hT1GTxYgum", "safe"], ["#tip #daily #WednesdayThoughts #WednesdayMotivation #Wednesday #Healing #SmallBusiness #friscotx @DMagazine @lsfrisco @oprahmagazine #StayHomeStaySafe #AmericaWorksTogether https://t.co/QA6NTVr9ty", "safe"], ["With Love, Sharon. #StaySafe #Coronavirus #Quarantine https://t.co/IVGmEaU8mc", "safe"], ["@RogueRad “Politics is the art of looking for trouble, finding it everywhere, diagnosing it incorrectly, and applying the wrong remedies, “Groucho Marx”\n#COVID19 #COVIDー19 #Coronavirus https://t.co/oMAH4WFTyL", "neutral"], ["All of the @FoxNews personalities that have lied to #Americans about #COVID19 NEED to be held accountable #BloodOnHisHandsHannity #IngrahamAngle #TrumpGenocide https://t.co/GTndiWtHOB", "neutral"], ["#coronavirus #covıd19 symptoms. #repost @capublichealth\n.\nStay calm. Wash your hands. Eat healthy. Be safe.💛\n.\nHave a great weekend everyone! 🌺\n.\n.\n.\n#health #coronavirusoutbreak #carpediem #seizetheday #california… https://t.co/99fE6BU1Kg", "neutral"], ["Just another way our medical students are contributing during the #COVID19 crisis. Keeping the health care system running and supporting patients is key! https://t.co/MWQT1xJEdj", "safe"], ["Reckless, dangerous and ignorant. #StayHome #floridafail #coronavirus  @RonDeSantisFL @richardcorcoran https://t.co/sT9l74KbEE", "safe"], ["Looking forward to participating in #VirtualTownHall by @NYULYP @NYUrbanLeague. #COVID19 #PandemicImpactOnBlackPopulation https://t.co/rU3YJtazi1", "safe"], ["SINCE EVERYONE IS WASHING THEIR HANDS WE'RE SUPPOSED TO, WE'LL BE WORKING ON SHAPES AND COLORS FOR THE NEXT FEW WEEKS.PEOPLE ARE MAD AS FUCK ABOUT HAVING TO WATCH THEIR OWN KIDS FOR THE NEXT 2 WEEKS.\n#CoronavirusOutbreak #CoronaVirusMemes #CoronavirusPandemic", "neutral"], ["What is an N95 respirator?\n\n@realDonaldTrump \n#coronavirus", "neutral"], ["Social distancing at home with toddlers and a husband that's an en essential worker reminds me of maternity leave... Anyone else? #Covid_19 #Covid_19", "safe"], ["what’s the point of cities like SF asking residents to “shelter in place” when flights keep coming into / departing from SFO and OAK? are these travelers all performing “essential” tasks? USA is effectively doing *nothing* to stop #COVID19 spread", "safe"], ["We can slow the spread of #COVID19 by all wearing masks to reduce the droplets and aerosols that we release into the air. #WeAreAllInThisTogether #facemasks #aerosols #chemistry #science @Scripps_Ocean @CSAinAction @UCSDPhySci @NSFCCHF @UMN_CSP @SustainableNano https://t.co/yu57Xl0vbw", "safe"], ["@NickAllardKIRO7 @MichelleKIRO7 @TracyTTraffic @TraceyKIRO7 @MattSmithKIRO7 @RanjiKIRO7 @RobKIRO7\n@KIRO7Seattle\nAnyone else having #crazydreams ? was in a movie theatre packed2 capacity then I started cutting my hair  off in chunks 😂 \n#coronavirus\n#quarentine2020", "neutral"], ["#letsgoracingboys #coronavirus  #PrayersForCoronaFreeWorld  Can’t believe I’m going to watch #iRacing live on #Foxsports1", "neutral"], ["Thank you @DollarTree ,\nFor always being there for Team Awesome Baybeeeee! #CoronavirusPandemic #Lockdown #COVID19mx #TolietPaperCrisis https://t.co/G9Za3bu3BN", "neutral"], [".@ABC @NBCNews @CBSNews @CNN @msnbc - all you need to report is that by the end of the day 30,000 Americans will have died from Coronavirus on tRump’s watch. #tRumpVirus #COVID19 #abcnews #NBCNews #CBSNews #cnn #msnbc #PressBriefing #PressConference #coronavirus", "neutral"], ["The word of the day is “Cancel”. Somewhere DirecTV is like... #COVD19 #CoronavirusPandemic https://t.co/eWptRiSALQ", "neutral"], ["How to take a piss during this time. #COVID19 #SocialDistancing https://t.co/HSzjLssWD5", "neutral"], ["@SidneyPowell1 @realDonaldTrump @GenFlynn @FBI Like the #Coronavirus is a hoax?  He said that too and look where we are!  GMAFB dude.", "neutral"], ["Count them @WhiteHouse . Social Distancing? 6 feet. #TrumpPressConference #TrumpfailedAmerica #TrumpVirus #COVID19 https://t.co/iODdCfivQC", "neutral"], ["Trump is on TV acting like they did such a great job.. and my friend who is a nurse is begging me to find her mask because they still haven’t received mask At North Gwinnett Hospital.. He is more concerned about money than human life! #atlanta  #CoronavirusPandemic #StayHome", "neutral"], ["Did you know @Eskaton volunteers call hundreds of older adults daily? This service is even more important when sheltering in place and during a pandemic. Learn more today! #COVID19 #EskatonImpact https://t.co/hr5c43Og9h", "neutral"], ["I just saw Mike Pence on GMA spouting so much shit out of his mouth, I'm confident he's sitting on a hefty personal stockpile of toilet paper. 💩\nWhy is he sucking Trump's dick?\n#coronaviruspandemic #tpgate", "neutral"], ["Read this entire thread and I started getting a fever, aches...\n#coronavirus #CoronaPork https://t.co/0jX0q21m3i", "neutral"], ["6:05 y acá seguimos... Antes veía el amanecer por ir a entrenar, ahora veo el amanecer x no poder entrenar 😢😢 #CoronaVirus", "neutral"], ["#BREAKING: Illinois @GovPritzker announces schools to close March 17- March 30 amid #COVID19 pandemic\n\n@cbschicago #Coronavirus", "neutral"], ["The main office will be closed and locked until April 30th. If you have mail or packages, you can call to schedule a pick-up. (520) 466-3753 Thank you for understanding and respecting our current closure. Stay healthy everyone!  #COVID19", "safe"], ["Marc Feldman et al make a strong case for rapid examination of anti-TNF in #COVID19 - animal models or RSV and FLU benefit and #IBD data thus far encouraging-await @rheum_covid data @JYazdanyMD #rheum4MDs @mmlederman1 @philipcrobinson @medicalaxioms https://t.co/1sjw5JH4eV https://t.co/CdQas6C5j4", "neutral"], ["I’m reading a lot of misinformation on social media about #COVID19. Unless your source is @GovLauraKelly , @KDHE or @SecNorman, or the @JOCOHealth, it’s not a credible source. Stay safe, wash your hands, and support our local businesses with carry out orders. #ksleg", "safe"], ["#FinsUp #COVID19 #StayHome https://t.co/Agrc1mae6t", "safe"], ["I care about you, please stay safe.\n\n#CoronavirusOutbreak \n#COVID19 #CoronaVirusNigeria \n#COVID19Nigeria", "neutral"], ["When the internet goes out during #COVID19 quarantine https://t.co/4fRuEjdLXv", "neutral"], ["I love how I'm still getting all the notifications from dating apps. Great job guys.\n#Covid_19", "neutral"], ["So it goes... #Indonesia #coronavirus #COVID19 #Asia https://t.co/Pzxz9nqvdj", "neutral"], ["Thoughts on this? (First 140secs of the video...) #COVIDー19 #coronavirus #CoronavirusOutbreak https://t.co/DICfV78MSi", "neutral"], ["#SocialDistancing #StayAtHomeAndStaySafe #COVID19 #shutdownflorida https://t.co/OoKKB1tzGh", "safe"], ["#Coronavirus testing in Camp Hill #PA. https://t.co/s8cp05JNto", "neutral"], ["“We are writing on behalf of the entire medical community in Manhattan to inform the public about efforts that have been underway for the last two weeks for collaboration and organization to prepare our community for #COVID19...”\n\nhttps://t.co/wcDuO5pgye @cityofmhk @RileyCoHealth", "neutral"], ["@WhiteHouse @GOP @CDCDirector @CDCgov #TrumpNotFitForOffice #COVID19 #CoronaVirusUpdate https://t.co/uLjHIumoC3", "neutral"], ["The people grabbing all the toilet paper pick qbs in the first round of fantasy football #coronavirus #nfl #FantasyFootball", "neutral"], ["Either one of the worst cases of administrative incompetence we've ever seen, or something far more sinister...\n👀\n#coronavirus\n#COVID19\n#CoronavirusPandemic\nhttps://t.co/6DIbXrxPyC", "neutral"], ["“Today, in the age of #COVID19, it’s worth examining the social dynamics of 1918 and how their legacy continues to shape modern public health.”\n\nhttps://t.co/sBjI0dgUhW", "neutral"], ["On Facebook and live in the @SWCSD area? Join this group and let’s help one another during #Covid_19 https://t.co/NUQyPIpTrO", "neutral"], ["Milo Recommends Maintaining Social Distancing #socialdistancing #covid_19 #dogsofinstagram @ Brand Park - Hiking Trail https://t.co/WocePAZGix", "safe"], ["New York City in the #Coronavirus #Pandemic https://t.co/r2bb76atym via @NewYorker", "neutral"], ["The only way to tell the real #NorthCountry #coronavirus stories right now is for @ncpr to listen 👂🏽 to you. Talk to us with this survey 👇👇 https://t.co/OkMQx4BJ4v", "neutral"], ["@joniernst You’re an embarrassment to our state. Please donate to @KimberlyforIowa so we can get rid of this trump cultist. #Iowa #IASen #Hawkeyes #COVIDIOTS #COVID19", "neutral"], ["Smoked mac and cheese stuffed burger topped with swiss cheese and bacon jam. #smokedmeats #bbq #macandcheese #coronavirus #QuarantineStyle #QuaratineAndChill https://t.co/rsdEMhvFeG", "neutral"], ["Somewhere out there after Trump’s Oval Office address to the Nation are some MAGAs experiencing ASMR tingles.  #CoronavirusPandemic #coronavirus", "neutral"], ["459 confirmed #coronavirus cases in the UK, but Estonia (16), Latvia (10),  Poland (31), Ireland (43) and Portugal (59) all made the list? #covid19 https://t.co/HjswLRyGHl", "neutral"], ["@SanDistricts is it correct that the County of LA has stopped its #RecycLA #recycling program during the #COVID19 / #SaferAtHome crisis? I heard that the county is throwing away all recyclables from our #BlueBins right now?!?! @MayorOfLA #MayorGarcetti #Garcetti #lalockdown", "neutral"], ["#CoronavirusPandemic has me like https://t.co/VxGuWjcgE4", "neutral"], ["DON’T GO NOWHERE\n\n#stayhomechallenge #COVID19 #DontGoNowhere \n@JAZZMRT \nhttps://t.co/euSRVHm0vd", "safe"], ["The coronavirus spreads at least 13 feet, travels on shoes according to CDC\n#COVID19 #coronavirus  #COVID2019 https://t.co/JOMqCCD7sp via @nypost", "safe"], ["Not understanding the threat of #COVID19 to #Americans was @realDonaldTrump's choice. He chose his own self interest instead of acting like a legitimate, competent @POTUS.\nhttps://t.co/KobaGhLnT8", "neutral"], ["#foodsecurity #morefoodmoreoften2morepeople #covid19", "neutral"], ["Sending continued prayers to all our front line fighters against COVID #Covid_19 #StayHome #virtualhug https://t.co/G7IRt3oZzy", "safe"], ["Joe Biden is the friend that tells you to use essential oils when your sick. \n\nBernie Sanders is the friend that drives you to the hospital and makes sure you get proper medical attention. \n\nWhich friend would you elect president? #M4A #COVID19", "neutral"], ["Observed in a movie theatre restroom: People washing their hands akin to a surgical hand scrub #COVID19", "neutral"], ["Things #coronavirus has shown us:\n\n-Panic buying is the closest the U.S. has come to the feeling of “panic fleeing” a dangerous homeland \n-Most employers can easily allow work from home, they just choose to exploit our time \n-Public safety over profit is the priority, for once", "neutral"], ["#CoronaVirus UNITED SIKHS is providing 30,000 meals for elderly &amp; needy who are Quarantined amidst COVID19 crisis in NYC. Help us continue the work we started to serve humanity in these difficult times and disseminate Guru Nanak’s message.DONATE @ https://t.co/cthISCCmnJ https://t.co/Exbbp1262q", "neutral"], ["#TheScene #alexhutchinson #coronavirusoutbreak No races, no problem: more events to keep you entertained https://t.co/y7hbRY6xCG @CanadianRunning https://t.co/tgYCXYKgpx", "neutral"], ["#HCPs Gimsilumab completed @US_FDA phase 1 trials, targeting GM-CSF to hopefully curb inflammatory lung damage and allow time for the virus to clear. #STEMSavesLives #COVID19 https://t.co/t1E7fkjFYk", "neutral"], ["Thank you to #heycoproducts and Chris Hoffman for these re-usable face shields for our EMS providers answering 911 calls.   Helps tremendously in providing additional #PPE to keep our members safer.  Thank you!  #wereallinthistogether #cfarspride #sbes365 #covi̇d19 #ems #emslife https://t.co/A1jVC3ETIg", "safe"], ["I wish I could NUCLEAR ☢️ BOMB THE EARTH 🌍 RIGHT NOW #coronavirus #IRRIATATION #PANIC #EBOLA #FLU", "neutral"], ["Jueves 2 de Abril: Primera Hora\n\n#Univision #UnivisionChicago #Chicago #Coronavirus #latinos @unichicago https://t.co/LRS15BOBls", "neutral"], ["Next they'll say flowers can spread the #COVID19  virus. LOL https://t.co/SNRccsOkxH", "risky"], ["@Acyn Oh God help us, because they have no clue. #COVIDIOTS #coronavirus #COVID19 #SundayThoughts", "neutral"], ["@AGAshleyMoody hey! Chevron in Lake Worth Beach is charging $11.99 for MINI bottles of hand sanitizer! Price gouging much?! #coronavirus #TrumpCrash #COVID19 #ashleymoody #florida", "neutral"], ["😭 flashback too @papasandbeer   #SpringBreak  Last year #COVID19  canceled that too https://t.co/OQRPtn7VGc", "neutral"], ["C'mon Rez peeps, get your shit together. 😷🤦🏽‍♀️😮😭 #COVID19 shared. @ Albuquerque, New Mexico https://t.co/z3DnV0yEFh", "neutral"], ["These reporters ask the dumbest questions. Same questions in different ways. No wonder he's always frustrated.\n#TrumpPressConference #coronavirus", "neutral"], ["#GaCoronaVirusUpdate \n#CoronavirusPandemic \n#Georgia \n#GeorgiaSchoolClosings \nLatest Atlanta coronavirus news: So many cancellations shake city’s economy https://t.co/374n8NanBF", "neutral"], ["Salient investment advice from @CNBC guest: “No one ever modeled a moment of zero revenue.” #coronavirus", "neutral"], ["Trump has doctors and nurses wearing garbage bags for protection. A 48 year old NYC nursing manager just died from #coronavirus Everything he says is a lie. Lies that are killing people. https://t.co/ly1UvWf88e", "neutral"], ["ASE 2020 cancelled 😩...Difficult but necessary action by the committee....looking forward to the possibility of giving our talks virtually!! #3Dprinting #echo #Covid19 @shubhi_srivas @iamritu @IAmDrIbrahim @purviparwani @OKhaliqueMD @PushpaShivaram @ShelbyKuttyMD @mswami001 https://t.co/m6qkD3Iq15", "safe"], ["Student files class-action lawsuit against Liberty University over coronavirus response https://t.co/AgexA4Kc09\n#COVID19 #libertyuniversity", "neutral"], ["As Americans we all have to gather together to Eradicate and Defeat this Enemy. Oh you thought I was referring to the #coronavirus , no I meant Trump.", "neutral"], ["I’ve received emails from almost every business, large and small, that has my email, but radio silence from my healthcare provider 🤔 #Covid_19", "neutral"], ["My current theme song⏰⌚⏳🔽 #coronavirus #stayhomechallenge #StaySafeStayHome https://t.co/m6zDBWfgGC", "safe"], ["This goes on much longer, I will have mastered doing it ALL at once! \n.\n.\n.\n#quarantineactivities #covid19 #overachiever #sendhelp @ Los Angeles, California https://t.co/ZhZWr1FUkp", "safe"], ["#bill #NYC #Manhattan #brooklyn #NYCLockdown #TigerKing #nyccoronavirus #CoronavirusUSA #CoronavirusIndianCountry #COVID19 #COVID19Pandemic #China https://t.co/4kCRdgh8qs", "neutral"], ["LITrally surrounded by #cats 😻😻😻😻 #catsrule #todaywasagoodday #covid_19 #selfquarantine #lockdown #staythefuckhome #notbored #fultonzoo #catsruleeverythingaroundme #zephyrkyara #lilzephykey #mewsieb #queenmews… https://t.co/26bQ36ih87", "safe"], [".@GovAbbott What processes are in place to contain the spread of Covid-19? Do hospitals have enough PPE? Why are in the bottom half of States in per capita testing for Covid-19? How will contact tracing be done? #COVID19  ✊🏽✊🏽 https://t.co/AXDRFRUEDA", "safe"], ["Hope U didn't Vote again for #JackieLacey #LA. Her Husband look Like he will Shoot &amp; Ask Questions Later\n#vote #government #districtattorney #politics #news #media #losangeles #meditation #coronapocolypse #coronavirus #violence #CancelTrump #news #media #Medicare4All #COVID19 https://t.co/1IbgFJcHgm", "neutral"], ["When trump uses \"liberate\" he does realize that's where the word liberal is derived from, right? So what he is really asking from us is to make MI, WI, and Virginia more liberal! I mean, I'm down. Are you?! Let's elect @TheDemocrats #Philly #COVID19 #TrumpMeltdown", "neutral"], ["Everyone who gets influenza has the same symptoms. How can one be asymptomatic with contracting #CoronaVirus as it is biological? Something is amiss. #QuarantineLife https://t.co/j8JMrTUsX3", "risky"], ["@LouisianaGov should we reach out to this company? Might be a serious option. @NewsHour #VentilatorShortage #COVID19 https://t.co/9e5qwpdBV1", "neutral"], ["#coronavirus #COVIDー19 #StayAtHome #COVIDIOTS #China #COVID #SocialDistance https://t.co/NPrStBuP3T", "safe"], ["To the great citizens of CA, MI, OH, CO &amp; WA who voted for @realDonaldTrump in 2016: DJT is shorting your state on necessary PPE's &amp; ventilators because he is mad at your governor. YOU aren't even a thought. He doesn't care about YOU. YOU are expendable. #Coronavirus", "neutral"], ["Thanks Mr. Ambassador for your kind and fair remarks. We 🇸🇦 are happy to host our 🇺🇸 friends here and provide all necessary health care they may require. Stay safe.\n@washingtonpost \n@nytimes \n@ForeignPolicy \n#COVID19\n#coronavirus \n#TrumpPressConf \n#Boston https://t.co/6WGsMxcZDQ", "safe"], ["If I can survive day 2 of my period I can survive the #Covid_19 pandemic", "neutral"], ["Trying 2 Get it @luccilu251 \nHeart of a Ghetto Boy \n#HOGB #NowStreaming \n#Enrun #kooljames👑 \nProduced by @YoungBezzel \n#rapradar #weinmotion2 #bettertogether #themarathoncontinues #coronavirus #quarantine @ Mardi… https://t.co/lmEHz1mTrr", "neutral"], ["Night 2 of making #cantaritos cuz @iluvsarahii and @slitherysebas got me hooked 🤪😜😋😘✌\n#cantaritosdetequila #limes #oranges #grapefruits #tequila #squirt #salt #tajin #CoronaLockdown #quarantinedrinks #coronavirus #Covid_19 https://t.co/dYyb0flOwy", "neutral"], ["Food and food safety are essential to all of us. In this #COVID19 crisis we continue to serve as leaders in understanding, preventing &amp; responding to disruptions to animal &amp; human health. @ucdavisvetmed @ucdavis @Chancellor_May @ucanr @agsecross @CDFAnews https://t.co/Zi6szAqjB1 https://t.co/apiuDutkEz", "neutral"], ["@KLoeffler The sell-off of all those shares of stock after that closed-door briefing on #Coronavirus. Interesting! #KellyLoeffler #KellyLoefflerResign #KellyLoefflerForPrison", "neutral"], ["These Easter eggs were donated by volunteer Sheila ❤️ for Teaneck families. Thank you❤️We are in this together. #thankyou #remotelearning #covid_19 #weareinthistogether #lunchtime #breakfast #meals #education #healthymeals #healthykids #maschioslunch 🍎🍐🍊🍋🍓🥦🍒 https://t.co/AXxdtYVaUd", "safe"], ["Asia&amp; Europe have higher numbers &amp; faster growth of the #coronavirus because they are a social people. Americans tend to be more isolation minded.  We don't have open markets and community gatherings nightly. That is why schools, clubs &amp; concert shutterings will work.", "neutral"], ["#coronavirus #quedateencasa @ Boston, Massachusetts https://t.co/NKS060SxQ3", "safe"], ["@WLKYJohnBelski What a terrible time (not like any time is great)...I know my freezer is much more full preparing to limit trips to the grocery because of #Coronavirus. No electricity is like a double whammy. Wishing everyone the best.", "neutral"], ["The power of social distancing. #coronavirus #StayAtHomeAndStaySafe https://t.co/6aEL7MmOgA", "safe"], ["Looking forward to chatting with my two friends @StefanieMarrone and @robkates on Coffee Talk!\n\n#COVID19 #StayHome #coffee https://t.co/F5Ea2xv8vJ https://t.co/RSdc87Okfu", "neutral"], ["#Breaking the @StateHealthIN just announced there are now 2,565 #COVID19 cases in Indiana. 65 Hoosiers have died and 14,375 have been tested.", "neutral"], ["I bought an XBOX 360 on Facebook Marketplace the other day, along with a dozen games or so.\n\nAlready I found what will help keep my mind of off #COVID19 and especially during quarantine.", "neutral"], ["#Gold has steadily increased in value since #Covid_19. #StayHome and save on all Gold jewelry wih an additional 20% off. https://t.co/5BJfViTfZJ", "neutral"], ["Dallas county Texas says no full church services with more than 500 people due to #coronavirus. 8 people have covid19 #coronavirus No Dallas auto show.  No st.  Patrick's day parade.", "neutral"], ["@myboxerluvmac1 @JoyTayl15002584 @reddogsusie @msMorgan1968 @WinglessBird_ @SandraK93322487 @EMluvsPibbles @samjarvis49 @Rehflocke @Janetlynne211 @Gailmike101 @rollca49 @4paws8 @jijmpel @Hbowman1H @Ash_Pro1 @beth_monje #coronavirus update worldwide https://t.co/FUEkrMhMnk", "neutral"], ["Just in time for spring break, @Disneyland is closing. Safety first, I agree. But that’s painful for those who planned a once-in-a-lifetime trip. #CoronavirusPandemic https://t.co/Pgs4i2NyjQ", "neutral"], ["Good morning.  Starting everyday with an update on #COVID19 is depressing, so after today, unless urgent, my morning update will not be COVID19 related.  I know you know to #StayHome. \n\nCity of Costa Mesa is the #CityoftheArts so let’s begin today with an art lesson from @OCMA https://t.co/yXQLbIdAwG", "safe"], ["ME! 😳 \nhttps://t.co/VEkdaGgd08\n#StayAtHomeOrder #CALockdown #Covid_19", "neutral"], ["Day 75... man O man, I don’t know what the fuck to do.  Like I got two assignments due tonight and idk when the next shit finna be (3/23) but honestly this online stuff is gonna be dope. #wakenbake #coronavirus… https://t.co/AbYfNDeViz", "neutral"], ["With all this crazy #COVID19 stuff going on has anybody checked to make sure the President’s not bombing folks or committing crimes?", "neutral"], ["When allowed to travel again, i should be a traveling conflict resolution specialist... because getting 2 three year olds to share their princesses is a SKILL that I should be sharing with the world #Quarantine #coronavirus #COVID #GirlDad #TwinDad", "neutral"], ["My son’s girlfriend came over for dinner. She’s a nurse serving on the frontlines in a #covid19 wing of the hospital. \n\nYou can tell how “enthused” Wyatt is about #socialdistancing... and yes, we measured 6ft. @… https://t.co/uvlYx0N3YF", "neutral"], ["Stay safe, Salem, MA! My friends have you covered from #COVIDIOTS and #Coronavirus! https://t.co/4RjxI1EFFS", "safe"], ["Day 15: Caught my co-workers napping while in the office.... #doggos #newcoworkers #workingfromhome #covid19 https://t.co/RJhltpQVcR", "safe"], ["#ReopenAmericaNow is it likely now that the #coronavirus is continually spreading, documented cases increasing by some nearly 200, 000 just since last week? https://t.co/SdgVnd9LuR", "risky"], ["Here are a few items #Medicaid advocates are paying attention to as legislators continue to respond to #COVID19 at both the state and federal level. https://t.co/PwS4cJAh5T", "neutral"], ["We knew they were unprepared and now our worst fears are coming to fruition. Release inmates now!  #coronavirus @cnn https://t.co/wonUwc417u", "neutral"], ["Sending my love and peace to YOU during this time. 🙏💞\n.\n.\n.\n#pray #heal #stillness #pandemic #covid19 #lookforthehelpers #health #medical #emergency #news #reporters #family #friends #love #peace #community… https://t.co/1SYYirP7xn", "safe"], ["#WNC #NC #AVL New York City  #Coronavirus Charleston Chicago Charlotte  Greenville  New Orleans Knoxville  Johnson City AMMEX Medical Clear Vinyl #Gloves, Box of 100, 4 mil, Size Medium, Latex Free, Powder Free, Disposable, Non-Sterile, VPF64100-BX https://t.co/KP0U6KgFGn https://t.co/Evpn8eOd4V", "neutral"], ["Bruh like I'm fuckin weak at all the people making this #Coronavirus a religious thing. 😂😂😂😂", "neutral"], ["it’s ~998,000 at the moment #COVID19 https://t.co/6L53Io2ZEE", "neutral"], ["I am sending my best wishes and love to all of our first responders, to everyone working in the healthcare field, to those in the service industry and so many more who are working long hours with little rest to make sure we are being looked after. #CoronavirusOutbreak", "safe"], ["Hey @realDonaldTrump, how about that largest EVER 1 day point drop of the Dow? One day after your dumbass was patting yourself on the back for the biggest point gain.  Stop tweeting, you narcissistic fuckwit. #FakePresident #ObamaDidItBetter #coronavirus #ShitholeGOP", "neutral"], ["Avoid infection by avoiding people. #KeepYoAssInTheHouse #coronavirus", "safe"], ["Misfit Cabaret Survival Fund https://t.co/tr4kSYXX9U #SanFrancisco #BayArea #arts #COVID19", "neutral"], ["Tune in to @HenrySternCA’s Facebook town hall!\n\nChief Service Officer @JoshFryday will be joining to discuss how Californians can safely help their  communities during #COVID19. \n\n#CANeedsYou / #MeetTheMoment https://t.co/cV4SdPD6FW", "safe"], ["Señor Presidente @IvanDuque , las decisiones en esta pandemia deben hacerse basadas en los análisis de datos, y recomendaciones del WHO y CDC, no en base a quien le conviene. Su responsabilidad es tomar medidas inmediatas para contener el virus.  #Colombia #coronavirus", "neutral"], ["👇🏻 From boots on the ground in NYC: #COVIDー19 #coronavirus #Hospitals https://t.co/SU3AuwcZ71", "neutral"], ["No state should \"reopen\" until there's zero new cases periodt!\n#COVID19", "safe"], ["Humanity will win #coronavirus https://t.co/D6FpybMiMK", "neutral"], ["Possible CV19 screening question: \nhave you attended any event or gatherings of greater than ten people?\nA better indicator than out of country travel question, in most areas, to ID high risk patients &amp; initiation of C19 precautions?  \n#Covid_19 #FlattenTheCurve https://t.co/10VQhXBZuD", "safe"], ["#CoronaPandemic......all showcase cinemas to close down at 8pm! Will resume April 7th 😳😳😳😳 #COVID19 #movies #moviescene #coronavirus @boston25 https://t.co/5sR0Zs0MZI", "neutral"], ["FYI...\n\n#Trump WH rejects #WorldHealthOrganization #CoronaVirus test kits so that #Kushner  company can profit off #epidemic with his own test kit.", "neutral"], ["This is an interesting take on media during the #coronavirus #StayAtHome orders. https://t.co/3D6n2cuceg", "neutral"], ["@CanuckCognizant @MapleTommy @joe_kidder2 @billyjack2016 @agavecorn @RobertVosFrere @psychmd1 @BSteve515 @crummyworld @MikeRJohnson777 @putinsgay @BigTinyBird @Infantry0300 @cm_merlin @jasondmic @GoBigSteve1 @HoodlumRIP @WilliamFPeters2 @RobertCooper58 @jim1036 @Defeat_Trump2 @airbagmoments @talks2you1 @nicole_bertrand @SoyBoyManBun @Doh_Doh_Burrd @Bill_Maxwell_ @geoff9cow @Tam_Resist @Lcars24 @ProudResister @cms36 @BobbyCr48838634 @BeaudoinCharlie @PuestoLoco @funder @Arriadna @mon_coeur_gay @DougDooganuchi @BrienneOfSnark_ @cecekat60 @QuareFellas @jake_snowflake @williamlegate @JAlessandra9 @DesignationSix @DanTwitmo4 @TheDaniel_Ray @JrLawrenceG @realDonaldTrump 🎵It’s a world of laughter, a world of....” \n\n#CoronavirusPandemic — The day the music died. https://t.co/lRmf355Y6d", "neutral"], ["#essentialwork #EssentialWorker #COVID2019 #CoronavirusPandemic #ThursdayThoughts #HealthCareHeros #wearehereforyou https://t.co/X5kPginx6k", "safe"], ["#Alratv With a quarter of the world's population on lockdown, some dimwitted people with a different agenda are lurking at the innocents door with #Coronavirus as a gift! Find out what Ummat Ki Adalat deals with on this weeks show! #ummatkiadalat #covid_19 https://t.co/3K64cwrUVL", "neutral"], ["Whew!  Essential it is. #QuarantineLife #COVID19 #ClubQuarantine https://t.co/ATwDsvFCDl https://t.co/YZuVqS8gzB", "neutral"], ["Public Health is providing a daily update for the media about COVID-19. #COVID19 #Dayton https://t.co/OvyiGRpVYe", "neutral"], ["CuriosityStream's 17-Minute COVID-19 (#Coronavirus) Film Will Answer Questions About The Global #Pandemic. This @YouTube Video Is The Antidote For Stress &amp; Anxiety. @CuriosityStream #COVID19 @ClintLS @e__hendricks @JohnSHendricks #health @DevinMcCueEmery\nhttps://t.co/VNka147vKr", "neutral"], ["@AnuradhaKHerath @PresRajapaksa @MaithripalaS @RW_UNP @sajithpremadasa They should teleconference. Common now next thing we will know is that one theseVIPs got #COVID19 in #lka https://t.co/rUNLBUkQNY", "safe"], ["@GovWhitmer should those who did not heed the Social distancing &amp; contracts #coronavirus be charged for all medical costs? Any Michigangers in Florida on Spring break? Those on Spring break needs quarantine and if sick they pay back  medical cost!", "safe"], ["Even if #coronavirus isn’t in your community right now, social distancing is still super important. It’s the best way to slow spread and #FlattenTheCurve", "safe"], ["Allergy season is making it hard to not rub my eyes every 2 seconds #Covid_19", "neutral"], ["EOs gotta stop fumbling the ball on this. Our brothers &amp; sisters experiencing #homelessnes in this city are being ignored during this #COVID19 crisis. Inexcusable @NYCMayor #whatstheplan ? https://t.co/zAzjHUgxFC", "neutral"], ["Unfortunately all baseball games and practices are cancelled until further notice. Will be re-evaluated March 31st. \nStay safe Husky family. Listen to the updates.  #Covid_19", "safe"], ["In case you were wondering what honest leadership looks like ⬇️ @RepDaveJoyce is working to provide NON-PARTISAN relief for the American people impacted by the #CoronavirusPandemic https://t.co/vt8DVmKUvY", "neutral"], ["@NJ_MVC @NJDOT_info around 11 am Parkway N. Almost no one on road... @News12NJ @ABC7NY @SadeABC @mcharlesworth7 @heatherorourke7 @SamChampion #coronavirus #TravelBan #njhighway #gardenstateparkway https://t.co/p3KjW87JtP", "neutral"], ["Available this Easter, rated E for everyone! #CoronavirusPandemic #Science https://t.co/OsIZKw97ID", "neutral"], ["Did anybody else think of this scene from @HeathersFilm during yesterday’s press conference?\n#disenfectant #coronavirus https://t.co/OwTqePaIbr", "neutral"], ["@pamllynx needed some sexy dessert after her fancy hot dogs. #alwaysroomforjello #COVID19 #apocalypse2020 #followmeformorerecipes I call this one lock down delight! https://t.co/2pyIH5KSJ3", "neutral"], ["How the hell do test a cat for coronavirus? #cats #coronavirus #test", "neutral"], ["This is how I woke up this morning. How was yours? Chilling with incredible #BuddyRich &amp; his Big Band 🥁 @ghsstrings #GHSArtist @Fender @SeymourDuncan #fenderbass #SadowskyBass #COVID19 #StayAtHome #coronavirus #resist #Jazz #Blues #bluesmusic #music #theTroubadours #Corona #Love https://t.co/eZbNIHlvCR", "neutral"], ["In case you missed it earlier tonight, Pastor Keeton offered a helpful reflection on #COVID19 earlier today and how we respond as people of faith: https://t.co/XRf8Kh9KKk", "neutral"], ["imagine having a nurse,doctor or any essential personnel as a friend/family, that is risking their life every single day taking care of #COVID19 patients &amp; ur still going out to party etc. imagine them becoming ill or dying because it became too much..because of people like you", "safe"], ["Appreciate the ❤ @NBC10 !\nWe love being here to help our patients and work alongside the many amazing healthcare + essential workers during the #COVID19 pandemic. Let us know what more we can do..we have a few more ideas💪\n@RIHEALTH @StatePharmacy @pharmacists @ASHPOfficial https://t.co/KG7tGR6XmJ", "safe"], ["#COVID19 #COVID19Pandemic #COVID19US https://t.co/TzXxxYIpzu", "neutral"], ["3-7 NBA Finals record, latest lost to #Covid_19 @KingJames https://t.co/PEPu9oM2g4 https://t.co/qHRDHyDsux", "neutral"], ["Online training packages available \nContact us for more info #tabufitness #MiamiBeach #miamipersonaltrainer #privatetrainer #HealthcareHeroes #HealingIsComing #coronavirus #COVID19 https://t.co/gwQPFsPnwG", "neutral"], ["#TheMandalorian #coronavirus https://t.co/v0FS4N0MJi", "neutral"], ["🧼💦👍🏼⁣\n\n⁣Good Night 🇺🇸🇧🇷 Boa Noite!\n#stayhome #staystrong #staysafe #covid19 #coronavirus #washyourhands #quarantine @ Weston, Florida https://t.co/52PJBlYlne", "safe"], ["Thinking and praying for the doctors and nurses about to face this virus head on. This will try our entire healthcare system to its very core. #COVID19", "neutral"], ["Working from home is a challenge when our son’s cat is investigating my laptop. @crainsdetroit #COVID19 https://t.co/ggC9mAGuDo", "neutral"], ["This is not a terrible idea. Would help those who aren’t working. #coronavirus https://t.co/MOPJIsSMM3", "neutral"], ["“You can't put all your eggs in one basket.”\n\nSt. Louis restaurants have cooked up a new plan to stay afloat during #CoronavirusPandemic. Some are now selling grocery store items, from veggies to toilet paper. 🧻 \n\nhttps://t.co/pHteraMa7S", "neutral"], ["Post #WFH spin #40PerWeek #Covid19. I just finished cycling 12.32 miles in 45m:05s with #Endomondo #endorphins https://t.co/pBeFoNAKcE", "neutral"], ["@NBCNews Just have everyone who doesn’t think the #CoronavirusPandemic is serious meet up at #Maralago!", "neutral"], ["FYI @Yamiche @Acosta @kaitlancollins @KellyO @PeterAlexander @HansNichols @CNN @CNNPolitics @MSNBC @chucktodd @jaketapper @GStephanopoulos Something to bring up at the daily rallies masquerading as #coronavirus briefings or Sunday news shows when his minions come out to lie again https://t.co/g2QYJilqiF", "neutral"], ["A #SIUC student has tested postive for #COVID19. https://t.co/3RcBktw4Ra", "neutral"], ["An order of personal protective equipment came in today, and we’re hard at work making sure everyone stays well during #COVID19.\n\nWe hope everyone can keep safe &amp; healthy!❤️ https://t.co/bAP4h7qSXc", "safe"], ["My #hairdresser closed. Restaurants close. #NYC schools are now closed, too. \n\nThe choice is now: Shaving my hair to look like Telly Savalas or to look like a heavy metal headbanger in 5 weeks...?\n\nI admit this is a #firstworldproblem regarding the #CoronavirusOutbreak .", "safe"], ["#diamond #fiddle #wow is this #random #notsorandom #poem have to do with the #havesandthehavenots What a brilliant #testimonial to #coronavirus #levelingtheplayfield ✌🏼❤️ @ Utica, Illinois https://t.co/SnWGtPuoDW", "neutral"], ["FYI ➡️ @HillsboroughFL will open 3 new testing sites this Wednesday in Tampa, Plant City, &amp; Ruskin. Testing will only be administered to those with #COVID19 symptoms that have pre-registered &amp; scheduled an appointment through the call center at (813) 272-5900 - open weekdays 8-5. https://t.co/RbkYiiXFt7", "neutral"], ["@IBEW Well...on 4.10.20 one of YOUR MEMBERS that I was felt for, decided that intentionally infecting me, 7 others, maybe my wife, with #covid_19 was an acceptable means of airing a gripe against a General Contractor by staging an incident. #EssentialWorkers my sympathy has changed.", "neutral"], ["Click on the thread above and retweet the message so that Dr. Brabrand will heat our voice! #fcps #closeFCPS #CoronavirusPandemic #Covid_19", "neutral"], ["#Coronavirus  \nClose schools and other public places now!! https://t.co/jVwFnZu1mg", "safe"], ["When you utter “Can we just....”—it is more than words. It’s a dangerous mindset trying to rationalize taking risks that we actually don’t fully understand/thought through. Some things are just unknown. What’s yours? #CoronavirusUSA #COVID19 #Covid_19 #CoronavirusUSA #Covid19usa", "safe"], ["Our government is failing us in this medical emergency! #CoronavirusNewYork #COVIDー19 #coronavirus #SundayThoughts https://t.co/1ONl4beCFi", "neutral"], ["@USGOP\n\nAMERICA FLIP the Senate in 2020.\n\n\"Coronavirus: Global cases surpass 138,000\" #Coronavirus https://t.co/aKa0AJjsIf", "neutral"], ["2. #COVID19\n\n‘... that’s the second time it gets passed on, by the time that’s happened 10 times, I’ve been responsible for about 14 cases of flu.\n\nThis Coronavirus is very very contagious,...´", "neutral"], ["What if I told you that this period of uncertainty around the #coronavirus pandemic is the time to start 'cooking'? By this I mean cooking that which you will bring to the table after this whole pandemic https://t.co/JdgjhYRGid via @Wealthygen\n\n#financialwellbeing", "neutral"], ["#Covid_19 #CoronavirusPandemic #COVIDー19 #coronavirus https://t.co/5fRHUTOPFE", "neutral"], ["So @Uber ($14.15 Billions) and @lyft  ($3.5 billions) are not providing financial assistance to their drivers, let alone masks, gloves, or cleaning products for protection. The average number of rides per day is down 74% (Forbes). #coronavirus #COVID19", "neutral"], ["#preppertalk #coronavirus @SurvivorJane\nAmazon suspending shipments of nonessential items to warehouses https://t.co/pAzvejG9dO", "neutral"], ["@marcorubio \"Some people\" who want to argue about the name of #Covid_19, are only racist Republicans. Everyone else is just fine using the viruses actual NC ame. So why are you arguing about and defending the attempt to racist rebranding by your guy in the WH?", "neutral"], ["Our President is an idiot. #coronavirus", "neutral"], ["#prayersandblessings to @brothermob as he recovers. 🙏🏽🎶🎸🗳#getwellsoon #scarface #houston #icon #dacoldest #hiphop #quarantine #covid_19 #socialdistancing #defjamsouth #vinylcollection #2020 https://t.co/43Chrv1rkN", "neutral"], ["I’m about 3/4 of the way through #theoutsider by @StephenKing now I’m not only scared of #COVID19 but I’m scared of a ghost with fingers behind my shower curtain!", "neutral"], ["Can you imagine being a dentist or hygienist right now?  #CoronavirusPandemic #COVD19", "neutral"], ["#Coronavirus case linked to Winter Party Festival, Miami Beach | via @MiamiHerald #COVID19  https://t.co/aCuBmeSDCq", "safe"], ["$sny keeps going up in price but options prices aren't keeping up\n\nI'm just waiting 47 isn't that far away currently 41.87 give me a few more dollars #coronavirus", "neutral"], ["These new plexiglass dividers or “sneeze guards“ have been installed at the Giant Eagle Market District in Dublin. It’s to help create a barrier between the customer and the person checking them out. #coronavirus #CoronavirusPandemic https://t.co/kEGmQz17mn", "safe"], ["Thank you, manorys_restaurant \n#Repost #TroyNY #covid19 #givingback ・・・\nA customer and friend (who would like to remain anonymous) generously donated money for us to feed some of the people around Troy who we thought… https://t.co/D4DnPTSRCw", "neutral"], ["Very sobering filing for unemployment for the first time in my life today due to #coronavirus. Gestures by sports teams and arenas don’t apply to us freelancers to pay our wages while there is no @NHL @NBA or @MLB 🙏🏻 we’re safe and back to working hard soon please!", "safe"], ["#heroinas del #COVID19 gracias @KarlaMoralesR . Si podemos ayudar desde la distancia aquí está la info ! https://t.co/8V3T1wlUcw", "safe"], ["Currently— Liberia confirmed 10 cases of Covid-19 with 1 death.\n#Covid_19 #VCU396 #Liberia https://t.co/in4BDNPTDf", "neutral"], ["Weekly #salvi chupincinga with @SalvisUnidosNYC #covid_19 https://t.co/STcNpHaImQ", "neutral"], ["Dear God, Please give these healthcare workers and caregivers strength during this very difficult time. We also ask for divine healing for the thousands affected by this horrible #coronavirus . . . YOU are The Great Physician. 🙏 https://t.co/2d61rWmNhX", "safe"], ["#Desai #COVID19 noted that the World Health Organization had issued a warning about the virus on Dec. 31, 2019. \nhttps://t.co/TKuQrmx2LE # via @HuffPostPol", "neutral"], ["#coronapocalypse\n#coronapocalypse2020\n#CoronaOutbreak\n#Covid_19\n#COVID19\n#CoronavirusPandemic\n#FridayThe13th\n#ThisisAmerica \n#TrumpAddress \n#Trumpspeech #TrumpVirusCoverup #TrumpCrash2020 \n#Trump is a #GASLIGHTER \n#Gaslighting ... https://t.co/AODWGrwvVR", "neutral"], ["I’m somewhere between joining Beach Body and hiking 5 miles to ordering delivery from my favorite Brewery, Winery, Restaurant and Chocolate shop. @NewburghBrewing #gloriefarms #fiddlestixcafe #hvchocolates #HELP #maybeboth #coronavirus #corona19", "neutral"], ["My kids have started to randomly hang out in odd different parts of the house...\n#coronavirus #staycation #COVID19", "safe"], ["#Spinrilla #COVID19 #StayHomeSaveLives #QuarantineRadio https://t.co/qLtpLXCCko", "safe"], ["Walmart is cleaned out. These are the times we live in. #coronavirus #beavisandbutthead #cornholio @ Perry, Ohio https://t.co/9NE0fqrkNB", "neutral"], ["#COVID19 deaths will likely cross 100,000 by the end of today, according to the @JohnsHopkins #coronavirus Resource Center. \n\nhttps://t.co/X83B4rUmRu https://t.co/56Z15IYmAa", "neutral"], ["3/24/2020 • The @RedCross needs you to donate blood!  If you are not in a high risk category for COVID-19 and are healthy, please consider donating blood! By Kacey Rozelle\nhttps://t.co/Ph2527txlO\n#Deaf #ASL #EqualAccess #ADA #Accessibility #NovelCoronavirus #Coronavirus #COVID19", "safe"], ["@realDonaldTrump @CDCgov What about shutting down all non-essential business for two weeks to reduce the spread of #COVID19", "safe"], ["I truly hate the @DNC. When Obama was president, the Republicans blocked everything. Yet the #democrats are sitting around letting Trump do anything he wants. So sad and upsetting in the time of #Covid_19 LEVEL UP, dems! #VoteBlueNoMatterWho @JoeBiden @SpeakerPelosi @CoryBooker", "neutral"], ["#COVID #COVID19 #COVIDー19 https://t.co/EDOgpVeOHk", "neutral"], ["#SocialDistanacing gets old which is why you and your partner should make sure you don’t have #coronavirus and then download this #playlist from my #Spotify https://t.co/AeClwoCvkU #COVID19", "neutral"], ["Everytime i hear or read the word #Stimuluscheck  ... it reminds me of #STORMYDaniels don't know why lol 🤷🏽‍♀️ &amp; The #coronavirus is like the curveball #STD that keeps on giving &amp; u get haphazard pay to make up shut up about it!! 😆😁😷😇 https://t.co/6lAPaVcL48", "neutral"], ["Tips to talk to your kids about #COVIDー19. #CoronavirusPandemic https://t.co/PSBxcxfajI", "neutral"], ["We are all complaining (myself included) about how we are stuck and trapped in the house. Meanwhile dogs be like “this is my life everyday.” #COVID19 https://t.co/xKhUYkNpM3", "safe"], ["The commitment by people across the massive #groceryindustry to serve the people..during this crisis is to be commended..store workers are unselfishly putting themselves on the front line of the #coronavirus battle \nhttps://t.co/Hpo7UWkakl\n#COVID19 #COVID #COVIDー19 #Supermarkets", "neutral"], ["Sign from the Harrisburg demo: “Jesus is my vaccine.” Maybe, but he seems to have forgotten to vaccinate a lot of devout Christians already. #COVID19", "neutral"]], "used_ids": ["1250574631616069641", "1250574746850394117", "1250574858091663361", "1250574966648713216", "1250575125709234182", "1250575138107596801", "1250575157103480832", "1250575219053518850", "1250575326234718210", "1250575341317500933", "1250575378336428032", "1250575495604981760", "1250575523476054018", "1250575557542195201", "1250575665604296710", "1250575839323992065", "1250575882152001537", "1250575966088204288", "1250575965392158721", "1250576089228939264", "1250576161794666496", "1250576348160065539", "1250576361070059520", "1250576376148656133", "1250576391822868480", "1250576425075109889", "1250576567463555072", "1250576615484129280", "1250576650309455873", "1250576750179950594", "1250576794824007680", "1250576926198173699", "1250576935253618689", "1250577048982056960", "1250577138954223622", "1250577177554362372", "1250577311579037697", "1250577367938056193", "1250577692820484096", "1250577709929058307", "1250577875293605889", "1250577983015878656", 1241145648772194304, 1241063534865403905, "1245853507602616320", "1244307425554911232", "1244656578294362112", 1240984829950414850, "1247695999835013122", 1243776690712489985, 1243168811609702404, 1243062139260035072, 1239884207867953152, 1239226296997216256, 1239219295676030977, 1238468599548968962, 1241417080760676353, 1243130328136536064, "1244783746252812294", "1245610513569943552", 1239687665831809024, 1240083253228384256, 1249743668392660995, 1243150453258493953, 1243372797981872128, "1244571572993773569", "1245760986163957761", 1241216633902968838, "1246954568329592834", "1248227514473947136", 1240329663509037057, "1244080347022872583", 1238371168773693440, 1240833743364984832, "1249006958146961411", "1253125914021572610", 1241079692632956928, 1241208630176858112, 1250455635981930499, 1241551856939270147, "1244839567766818817", 1241907105050906625, "1245472710249103363", 1242539412266856448, "1252708233145470979", "1246601915254915072", 1242199330636754950, 1242817178891681793, 1242198148203724800, "1250730454518509570", "1244783465398239233", "1251034598982615040", "1244448120391507969", 1243239400525438977, "1245488409281527808", "1250814226198921219", 1242988794376327171, "1251117047968223232", "1253357377086271488", 1250057437056512001, 1238555163612319745, "1248363681341214723", "1247252821520658439", "1247949804371574784", 1239273976292978689, "1248287175952777217", "1253134932714622976", 1238918689656696832, 1243604616027222017, "1248968273233760257", "1248361644780126208", 1239997834465665024, 1242568570334326785, "1251620806544830466", 1240421087743279106, "1252290200543219712", 1241421252163588096, 1241783236096860167, 1238281604834959361, 1250191279088074752, 1238198185316823041, "1245167879126999040", 1239570635216560130, 1240058695414951939, 1248675148921810944, 1242611959746318336, 1238108106048983043, 1243023866206674944, "1248190475548459009", 1238576344453320704, "1245758607678795777", 1248635265620627459, 1241478350805307397, "1246820658409062403", "1247280950842621955", "1244317155446923267", 1240681251838636032, "1252165504073994240", 1241839876691001345, 1243951472917839872, 1239362080240787457, 1242613394445828097, 1237866562222059520, 1239538513147834370, 1241838456529203203, "1245405336258973697", 1241339654340837379, 1240724607071485953, "1246898811500482565", "1245116949748764673", "1251922409814396930", "1246604125552275456", 1237998877556518912, 1237923198785724416, "1253229818004434947", 1238153338153095173, 1240894368204062720, 1249514684795011083, "1249139780455223298", "1247294169778982924", "1246935335939997696", 1238563710253387776, 1237893737214177280, 1240033131337400320, 1241992887732252673, 1242875027533361152, 1240485599351574528, "1251863641902796800", 1242151167603298305, "1245791115590217729", "1247715499762425857", 1241868194450673664, 1237157255272857603, 1243441348402769920, 1242207657592639488, 1241053169720975366, 1238260963134058498, 1242491410755936256, 1243012619293863939, "1246177859460202496", 1250119793752981504, 1241125863963451393, 1238260173245988864, 1240488959416971264, "1249033105203216384", "1245870561969860608", 1242676409392345088, "1253828280089743360", 1239576528167600130, "1251482820406624257", 1241928678520610819, 1243006997550772224, 1241980334930980868, "1244442161623400448", "1246220976775462912", 1238207808258048003, 1242794888174993415, "1244483092401643520", 1241764034765963264, 1240852504059023360, "1248300022862659596", 1239920892299415555, 1240832952315129856, "1248359830127030279", "1244140289654169607", "1246090930333024256", "1245349717988474880", 1240852140077318144, "1244467507366248451", 1238303157710708737, 1239966069810290694, 1238206532224987137, "1247893314038185986", "1244081144989011974", 1239240269503115265, 1242975459408670720, 1243146030641790982, "1245156491822280704", 1242008507647434752, "1247695208571121664", "1251827975189905409", "1252985179079086086", 1240788385377054721, 1240506838032044032, "1247936194773520386", 1242821060057124864, "1245790109137424384", 1240303041003356161, 1239681622607265792, "1244273076411531264", "1251637396849876992", "1250863603328012288", 1240410999116541952, "1248958612099051521", 1250169473715384320, 1240257608906407936, "1247114461120520195", 1239664658082140162, 1239293447267184640, 1242271666954276869, 1238210370050932737, 1243245052874371072, 1243218660510007297, 1243114294302117890, 1238556677516992514, 1240400130144174082, 1242370497020661761, 1241859799937175558, 1240290246887190529, 1238172478700228611, 1240928366846447616, 1238313418924396544, 1238589718943670278, 1240396709987069960, "1246002654871945216", "1253694132901601282", 1242656414369267712, "1253129792645328897", "1252275637370445830", 1242978864416129024, "1244753661231759361", "1252558501701877761", "1246643067345567747", "1252741252837236739", "1244293222287003650", 1241124465045471238, 1249884815429709824, 1237938414068039681, "1245395645051080705", 1239588938249101313, 1250069507282022400, 1242931475328241665, 1242516356727296002, "1251512187396521984", 1243385343291740165, "1245108029105848326", 1239649827048361985, "1248997208634068993", "1252368875548667908", 1249581762814107649, 1238293557598961664, 1239208557360418817, "1244646312378695681", 1241836071287021568, 1238817336766783490, 1241902586799808513, 1249714875565211649, 1241443646953664517, "1249008866509152256", 1240068570865897473, 1241411069920399360, 1240662905663762433, "1244114444726214657", 1239872497014706176, 1238106942066675712, 1239539573744709633, 1243198337739874305, 1242755977583214597, "1249017881997848580", 1240422443602198529, "1245452211775291393", "1246434090934505472", "1251666904504324100", "1244253026677936130", "1245738617219121152", 1238515861402652672, 1241731791192555520, "1244332448458121222", "1247388261355589632", 1238283085193654272, 1248610194315030530, 1242577067255959552, 1239325523844743174, 1250370796649951238, "1251540723628830720", 1243719812536287232, "1245372948493611009", 1239710813956583426, 1240041399011196935, 1242485506971074563, "1252278442944495618"]}